core/src/main/resources/order_template/iptv_base64form.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:web="http://totiptv.com/TOT60YearsAnniversary/3GBundle/Webservice">
   <soapenv:Header/>
   <soapenv:Body>
      <web:RequestsUserAccount>
         <!--Optional:-->
         <web:requestMessageToTOTiptv>{0}</web:requestMessageToTOTiptv>
      </web:RequestsUserAccount>
   </soapenv:Body>
</soapenv:Envelope>